without_cells = ("Федеральное государственное бюджетное образовательное учреждение высшего образования",
                 "Санкт-Петербургский государственный университет телекоммуникаций",
                 "им. проф. М.А.Бонч-Бруевича",
                  "                     УТВЕРЖДАЮ",
                 "Первый проректор-проректор по учебной работе",
                 "профессор ____________________Г.М.Машков",
                 " «_____» ______________ 2016 г.",
                 "РАСПИСАНИЕ ЗАНЯТИЙ ",
                 "Начальник УМУ                             ",
                 "«_____»____________ 2016 г.",
                 "С.И. Ивасишин",
                 "СОГЛАСОВАНО",
                 "Декан факультета ИКСС ",
                 "Л.Б. Бузюков")

GROUPS_IN_TABLE_TITLE = "Группа"
LAST_ROW_TABLE_TITLE = "С У Б Б О Т А    "